  <section>
    <p>Сайт создан на общественных началах и управляется на некоммерческой основе. Все фотографии и материалы предоставлены и используются с ведома и при участии администрации школы.</p>
    <h3>Цели создания проекта</h3>
    <ol>
      <li>Поднятие престижа нашей школы.</li>
      <li>Информирование родителей будущих учеников нашей школы.</li>
      <li>Возобновление связей между выпускниками и учителями, предоставление им информационного пространства для общения.</li>
      <li>Организация общения учеников во внеурочное время.</li>
    </ol>
    <h3>Советы и предупреждения</h3>
    <p>Сайт оптимизирован под все браузеры. Наилучшее качество просмотра достигается при разрешении экрана 1280x1024 точек.</p>
  </section>
  <nav>
    <h2>Навигация по сайту</h2>
    <ul>
      <li><a href="index.php">Домой</a></li>
      <li><a href="index.php?id=about">О нас</a></li>
      <li><a href="index.php?id=contact">Контакты</a></li>
      <li><a href="index.php?id=table">Таблица умножения</a></li>
      <li><a href="index.php?id=calc">Калькулятор</a></li>
    </ul>
  </nav>
